Repository: ribaguifi/canalroya
Catalog: canalroya/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Comentario
fr: Commentaire

source: Máximo 400 carácteres
fr: 400 caractères maximum

source: He leído y acepto la <a target='_blank' href='{}'>política de privacidad</a> y declaro que aporto mi testimonio por voluntad propia y con total libertad.
fr: J'ai lu et j'accepte la <a target='_blank' href='{}'>politique de confidentialité</a> et je déclare apporter mon témoignage volontairement et en toute liberté.

source: Por favor, recorta la imagen para ajustar su tamaño.
fr: Nous vous prions de réajuster l'image pour l'adapter à la taille du cadre.

source: Nombre
fr: Prénom

source: Apellidos
fr: Nom

source: Correo electrónico
fr: Courrier électronique

source: Profesión
fr: Profession

source: Localidad
fr: Localité

source: Provincia
fr: Province/Département

source: Comentarios
fr: Commentaires

source: Foto personal (tipo autorretrato)
fr: Photo personnelle (de type autoportrait)

source: Utiliza una foto en la que aparezcas tú. No se aprobarán los testimonios con fotos de paisajes, ni memes, etc.
fr: Utilisez une photo où vous apparaissez. Les témoignages accompagnés de photos de paysages, de MMS... ne seront pas inclus.

source: Unirme
fr: Je participe

source: Testimonios
fr: Témoignages

source: Bienvenido/a
fr: Bienvenu/e

source: Esto es una iniciativa popular surgida por WhatsApp entre habitantes de los Pirineos y de participación abierta a todo el mundo, de cualquier territorio. No representamos a ningún partido, ni a ninguna asociación ni a ninguna plataforma. Nos representamos a nosotros mismos.
fr: Nous sommes une initiative populaire née d’un dialogue initié par WhatsApp entre des habitants et des habitantes des Pyrénées et à laquelle tout le monde peut participer, peu importe son territoire d’origine. Nous ne représentons aucun parti, aucune association ni plateforme. Nous ne représentons que nous-même.

source: ¿TE SUMAS?
fr: ENVIE DE PARTICIPER?

source: DEJA TU TESTIMONIO
fr: LAISSEZ VOTRE TÉMOIGNAGE

source: SÍGUENOS EN REDES
fr: SUIVEZ-NOUS SUR LES RÉSEAUX

source: ¡COMPARTE LA VOZ<br> DE LA MONTAÑA!
fr: PARTAGEZ LA VOIX<br> DE LA MONTAGNE !

source: Gracias a todos/as los/as amigos/as que han animado el hombro para sacar esto adelante y a toda la gente que, sin pensarlo, ha ofrecido su testimonio para lanzar el proyecto.
fr: Merci à toutes les personnes qui ont travaillé à la mise en place de cet outil et à toutes celles et tous ceux qui, sans aucune hésitation, ont offert leur témoignage pour permettre le lancement de cette initiative.

source: NOTA: Si una vez enviado tu testimonio quieres eliminarlo escríbenos a
fr: N.B. : Si après avoir envoyé votre témoignage vous souhaitez l’éliminer, il vous suffit d’écrire à

source: Diseño
fr: Conception

source: Desarrollo
fr: Développement

source: Aviso legal
fr: Mentions légales

source: Política de Privacidad
fr: Politique de confidentialité

source: Política de Cookies
fr: Politique de cookies

source: Si quieres ayudar más a la Canal Roya, contacta con Asamblea Canal Roya
fr: Si vous souhaitez participer encore plus activement à la sauvegarde de la vallée de la Canal Roya, contactez la Asamblea Canal Roya

source: VISTA PREVIA
fr: PRÉVISUALISATION

source: Aquí puedes ver <strong>una vista previa</strong> de tu testimonio.
fr: Regardez ici <strong>une prévisualisation</strong> de votre témoignage.

source: Por favor, revisa que todo esté correcto. Todavía estás a tiempo de <a href='%%(url_update)#unirme'>cambiar lo que consideres</a>.
fr: Vérifiez que tout est correct. Il est encore temps de <a href='%%(url_update)#unirme'>faire des modifications si vous le jugez utile</a>.

source: Cuando hayas terminado, <strong>recuerda pulsar</strong>
fr: Lorsque vous aurez terminé, <strong>pensez à cliquer sur</strong>

source: Enviar testimonio
fr: Envoyer le témoignage

source: BORRADOR
fr: APERÇU AVANT PUBLICATION

source: Editar
fr: Modifier

source: Esta página es privada y sólo deberías acceder tú.<br> Por favor, no la compartas.
fr: Cette page est privée, vous seulement devriez y avoir accès.<br> Nous vous prions de ne pas la partager.

source: Únete a la voz <br>de la montaña
fr: Rejoignez la voix <br>de la montagne

source: Rellena el formulario
fr: Remplissez le formulaire

source: Manifiesta tu apoyo en defensa de Canal Roya.
fr: Exprimez votre soutien pour la défense de la Canal Roya.

source: Expresa tu opinión sobre el proyecto de <strong>manera respetuosa</strong>.
fr: Partagez votre opinion sur le projet de <strong>façon respectueuse</strong>.

source: Evita insultos, lenguaje discriminatorio, propaganda política...
fr: Évitez les insultes, le langage discriminatoire, la propagande politique...

source: Utiliza una foto en la que aparezcas tú.
fr: Utilisez une photo où l'on vous voie.

source: No se aprobarán los testimonios con fotos de paisajes, ni memes, etc. Utiliza una foto tipo autorretrato.
fr: Les témoignages avec des photos de paysages, de MMS... ne seront pas inclus. Utilisez une photo de type autoportrait.

source: Queremos mostrar que somos personas de carne y hueso.
fr: Nous voulons montrer que nous sommes des personnes en chair et en os.

source: ¡Gracias!
fr: Merci !

source: Recortar imagen
fr: Ajuster l'image

source: Elegir otra imagen
fr: Choisir une autre image

source: Recortar y continuar
fr: Ajuster et continuer

source: Campos obligatorios.
fr: Champs obligatoires.

source: Somos la voz<br>de la montaña
fr: Nous sommes la voix<br>de la montagne

source: <strong>Testimonios</strong> de
fr: <strong>Témoignages</strong> de

source: Buscar testimonios
fr: Chercher des témoignages

source: Ordenar
fr: Classer

source: Filtrar por región
fr: Filtrer par région

source: Otras regiones
fr: Autre régions

source: Todas (no filtrar)
fr: Toutes (sans filtre)

source: Puedes buscarte poniendo tu nombre o el nombre de tu pueblo, ciudad o valle.
fr: Vous pouvez trouver votre témoignage en indiquant votre nom ou le nom de votre village, ville ou vallée.

source: Seguir explorando más testimonios
fr: Continuer à découvrir d'autres témoignages

source: Hemos recibido correctamente tu testimonio.
fr: Nous avons reçu correctement votre témoignage.

source: Revisamos los testimonios recibidos antes de publicarlos, revisaremos el tuyo lo antes posible.
fr: Nous vérifions les témoignages reçus avant de les publier, nous ferons de même avec le vôtre dans les plus brefs délais.

source: Por favor, ten paciencia.
fr: Merci de votre patience.

source: Faltan <span>%(testimonial_pending_count)s testimonios</span> antes de que revisemos el tuyo.
fr: D'autres <span>%(testimonial_pending_count)s témoignages</span> attendent d'être vérifiés.

source: Más antiguos
fr: Plus anciens

source: Más recientes
fr: Plus récents

source: Orden aleatorio
fr: Ordre aléatoire
